/*
############################################ ЗАДАНИЕ ###########################################
				Однорукий бандит
	Написать игру «Однорукий бандит». При нажатии клавиши
«Enter» происходит «вращение» трех барабанов (количество
вращений каждого из них выбирается случайно), на которых
изображены разные значки, и, если выпадает определенная
комбинация, то игрок получает какой-то выигрыш.
################################################################################################
		СТАТУС : Не готово.
		2,43,50 начало

	Дергаем рычаг

################################################################################################
*/
#include <iostream>

int main()
{

}